Repository: sawsoemoenyunt/Myancare-Patient
Catalog: *.lproj/Localizable.strings
Languages: my

source: Wallet
my: ပိုက်ဆံအိတ်

source: Appointments
my: ချိန်းဆိုမှု

source: Medical Records
my: ဆေးမှတ်တမ်းများ

source: Articles
my: ဆောင်းပါးများ

source: Reminder
my: ဆေးသောက်ချိန်

source: More
my: အခြား

source: Online
my: လက်ရှိအွန်လိုင်း

source: View all
my: အားလုံးကိုကြည့်ရန်

source: Favourite
my: မိမိဆရာဝန်

source: No doctor available
my: ဆရာဝန်မရှိသေးပါ

source: General Practitioners
my: အထွေထွေဆရာဝန်များ

source: Specialists
my: အထူးကုဆရာဝန်များ

source: Top up
my: ငွေဖြည့်ရန်

source: Transaction History
my: ငွေသွင်းငွေထုတ်မှတ်တမ်း

source: No transaction found
my: မှတ်တမ်းမရှိပါ

source: Consultation with Dr Paing Soe Aung
my: <doctor name> နှင့်တိုင်ပင်ဆွေးနွေး

source: Payment Methods
my: ငွေဖြည့်ရန်နည်းလမ်းများ

source: Upcoming
my: လာမည့်

source: Ongoing
my: လက်ရှိ

source: History
my: ပြီးစီး

source: No upcoming appointment available
my: လာမည့်ချိန်းဆိုမှုများမရှိပါ

source: No ongoing appointment available
my: လက်ရှိချိန်းဆိုထားမှုများမရှိပါ

source: No history appointment available
my: ပြီးဆုံးခဲ့သောချိန်းဆိုမှုများမရှိပါ

source: Patient Name
my: ချိန်းဆိုသူအမည်

source: Medical Record Book
my: ဆေးမှတ်တမ်း

source: Record Book
my: ဆေးမှတ်တမ်း

source: Cancel
my: မပြုလုပ်တော့ပါ

source: Reschedule
my: ရက်ချိန်းရွေ့မည်

source: Confirm Reschedule
my: ရက်ချိန်းရွေ့ခြင်းကိုအတည်ပြုရန်

source: Pending
my: လာမည့်

source: Start Chat
my: ချက်တင်စတင်မည်

source: Start Voice
my: ခေါ်ဆိုရန်

source: Start Video
my: ခေါ်ဆိုရန်

source: Appointment Detail
my: ချိန်းဆိုမှုမှတ်တမ်း

source: Reject
my: ပယ်ချ

source: All Record
my: မှတ်တမ်းအားလုံး

source: My Record
my: မိမိမှတ်တမ်း

source: Read
my: ဖတ်မည်

source: Bookmark
my: မှတ်ထားမည်

source: Share
my: ဝေမျှမည်

source: Likes
my: ကြိုက်သည်

source: Today
my: ဒီနေ့အတွက်

source: All
my: အားလုံး

source: Add New Reminder
my: သတိပေးချက်အသစ်ထည့်ရန်

source: Reason to take Drug
my: အကြောင်းအရင်း

source: Drugs
my: သောက်ရမည့်ဆေးများ

source: Start Day
my: စတင်မည့်နေ့

source: End Day
my: ပြီးဆုံးမည့်နေ့

source: Repeating Day/Hour
my: ထပ်ကြိမ်ပြုရန်

source: Save
my: အတည်ပြုမည်

source: View & Edit Profile
my: အသေးစိတ်ကြည့်ရန်နှိပ်ပါ

source: Change Language
my: ဘာသာစကားပြောင်းရန်

source: Security
my: လုံခြုံရေးစနစ်

source: Feedback Us
my: အကြံပြုချက်ပေးပို့ရန်

source: Invite your Friend
my: မိတ်ဆွေများအားဖိတ်ခေါ်ရန်

source: Help
my: အကူညီရယူမည်

source: About
my: မြန်ကဲအကြောင်း

source: Visit to our website
my: မြန်ကဲအင်တာနက်စာမျက်နှာ

source: Policies
my: အချက်အလက်ဆိုင်ရာမူဝါဒများ

source: Term of Use
my: အသုံးပြုခြင်းဆိုင်ရာမူဝါဒများ

source: Privacy Policy
my: ကိုယ်ရေးအချက်အလက်မူဝါဒများ

source: Cancellation Policy
my: ချိန်းဆိုမှုပျက်ကွက်မှုဆိုင်ရာမူဝါဒများ

source: Absent Policy
my: to hide

source: Payment Policy
my: ငွေပေးချေမှုရမည့်မူဝါဒများ

source: Sign out
my: ထွက်ရန်

source: General Practitioner(GP)
my: အထွေထွေဆရာဝန်

source: Offline
my: အော့ဖ်လိုင်း

source: Liver
my: အသည်း

source: Child Specialist
my: ကလေးသူငယ်အထူးကု

source: Specialization
my: အထူးပြု

source: 11 Year of Experience
my: အတွေ့အကြုံ <year> နှစ်

source: Book Appointment
my: ရက်ချိန်းယူရန်

source: Chat
my: ချက်တင်

source: Voice
my: အသံ

source: Video
my: ဗီဒီယို

source: Reason text required!
my: အကြောင်းအရင်းဖြည့်သွင်းပါ

source: Please fill reason for visit
my: ဆရာဝန်နှင့်ဆွေးနွေးမည့်အကြောင်းအရာကို အတိုချုံးရေးသားပေးစေလိုပါသည်။

source: Type reason for visit
my: ဆရာဝန်နှင့်ဆွေးနွေးမည့်အကြောင်းအရာ

source: Add photo to show Doctor
my: ဓါတ်ပုံတင်ပြရန်လိုအပ်ပါကထည့်သွင်းပါ

source: Service Invoice
my: ဝန်ဆောင်မှုငွေတောင်းခံလွှာ

source: Confirm
my: အတည်ပြုမည်

source: Success
my: အောင်မြင်ပါသည်

source: Your booking for appointment was successfully created
my: ရက်ချိန်းရယူခြင်းဆောင်ရွက်မှုအောင်မြင်ပါသည်။ ယခုချိန်းဆိုမှုအား ၁ နာရီအတွင်းဆရာဝန်ဘက်မှ အကြောင်းပြန်ကြားမည်ဖြစ်ပြီး သက်မှတ်ချိန်အတွင်းဆရာဝန်ဘက်မှအကြောင်းပြန်ခဲ့ခြင့်မရှိပါက အလိုလျောက်ပျက်ပြယ်သွားမည်ဖြစ်ပါသည်။

source: Select medical record
my: ဆေးမှတ်တမ်းရွေးချယ်ရန်

source: Skip
my: ဆေးမှတ်တမ်းတင်ပြရန်မရှိပါ

source: Share Book
my: ဆေးမှတ်တမ်းရွေးချယ်ရန်

source: View Book List
my: အသေးစိတ်ဆေးမှတ်တမ်းကြည့်ရန်

source: Your selected medical record books successfully shared to Dr Paing Soe Aung
my: အောင်မြင်ပါသည်

source: Phone Number / User ID
my: ဖုန်းနံပါတ် / အသုံးပြုသူ ID

source: Name
my: အမည်

source: Date of Birth
my: မွေးရက်

source: Email Address
my: အီးမေးလိပ်စာ

source: Male
my: ကျား

source: Height
my: အမြင့်

source: Weight
my: ကိုယ်အလေးချိန်

source: Blood Type
my: သွေးအမျိုးအစား

source: Edit my interest
my: မိမိစိတ်ဝင်စားသောအကြောင်းအရာများပြင်ရန်

source: What are you interest in?
my: သင်ဘာတွေစိတ်ဝင်စားပါသလဲ?

source: Choose one or more. You can edit this later.
my: တခုထက်ပို၍ရွေးချယ်နိုင်ပါသည်

source: Date of Issue
my: ရက်ချိန်းယူသည့်နေ့

source: Reason for Visit
my: ဆွေးနွေးလိုသည့်အကြောင်းအရာ

source: Service Unit
my: ဝန်ဆောင်စံနှုန်း

source: Service Type
my: ဝန်ဆောင်မှုအမျိုးအစား

source: Total Amount
my: စုစုပေါင်းကျသင့်ငွေ

source: Schedule Date/Time
my: တွေ့ဆုံမည့်နေ့
